CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Autortiesības 2015 Google Inc. Visas tiesības paturētas.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Izmantojot datus no savas kontaktinformācijas, pārlūkā Chrome varat ērtāk aizpildīt veidlapas.";
NSHumanReadableCopyright = "Autortiesības 2015 Google Inc. Visas tiesības paturētas.";
